# 2019.11 #
[中国网络安全细分领域矩阵图(Matrix 2019.11)发布](https://www.aqniu.com/industry/57942.html “4 个细分领域：工业控制系统安全、身份与访问管理 (IAM)、Web 应用防火墙 (WAF/云WAF)、下一代防火墙/防火墙/UTM”)
## 一、工控安全矩阵 (ICS Matrix) ##
  1. 厂商：长扬科技、天地和兴、威努特、烽台科技、立思辰安全、明朝万达、圣博润、海天炜业、三零卫士、奇安信、网藤科技、博智安全、中电瑞铠、英赛克、亨通信安、木链科技、恒安嘉新、玖玖盾、六方云、安盟信息、安点科技。
  2. 形态：防火墙、网络隔离、流量分析、主机防护、监测审计、安全评估、等保检查工具箱以及安全运维管理平台等。
## 二、身份与访问管理 (IAM Matrix) ##
   1. 厂商：亚信安全、玉符科技、派拉软件、芯盾时代、竹云、安讯奔、九州云腾。
   2. 形态：堡垒机、 IAM（IDaaS ）、API 安全、UEBA、CARTA（持续自适应风险与信任评估）、生物识别等
## 三、Web应用防火墙 (WAF，Matrix) ##
   1. W厂商：瑞数信息、长亭科技、安信天行、安恒信息、盛邦安全、奇安信、交大捷普、网宿科技、安百科技、东软、任子行、深信服、绿盟科技、阿里云、知道创宇、青松云安全、京东云、上海云盾。
   2. 形态：硬件 Web 防火墙、Web 防护软件、云 WAF
## 四、防火墙/统一威胁管理/下一代防火墙(NGFW, Matrix) ##
   1. 厂商：中科网威、天融信、网御星云、交大捷普、安博通、东软、山石网科、卫士通、蓝盾、海峡信息、新华三、迪普科技、华为、深信服、奇安信、绿盟科技。
   2. 形态：传统防火墙（FW）、下一代防火墙 (NGFW) 、统一威胁管理 (UTM)
****
# 2019.05 #
[中国网络安全细分领域矩阵图(Matrix 2019.05)发布](https://www.aqniu.com/industry/48539.html “5个细分领域：视频监控安全、堡垒机、移动业务安全、数据防泄密/DLP、在线交互安全”) 
## 一、视频监控安全矩阵（VMS, Video Monitoring Security Matrix）##
  1. 厂商：迪普科技、华软金盾、慧盾安全、天懋信息、宇视科技、深信服、盈高科技、云盾科技、远望信息、新华三、天防安全、华为安全、瀚思科技。
  2. 形态：前端安全（摄像头为主）主要技术包括：资产管理、终端准入、漏洞扫描；传输安全（IP网络为主）主要技术包括：流量检测、通讯加密；后端安全（服务器为主）主要技术包括：存储安全、服务器安全；数据安全（视频为主）主要技术包括：数据防泄漏。
## 二、堡垒机（FH, Fortress Host Matrix）##
  1. 厂商：齐治科技、安恒信息、圣博润、帕拉迪、绿盟科技、亚信安全、建恒信安、云安宝、上讯信息、保旺达、派拉软件、智恒科技、久安世纪、安迅奔、交大捷普、飞致云
  2. 形态：云堡垒和PAM
## 三、数据防泄密/DLP（DLP，Data leakage Prevention Matrix）##
  1. 厂商：亿赛通、天空卫士、联软科技、敏捷科技、思维世纪、明朝万达、赛猊腾龙、北信源、闪捷信息、盈高科技、华途信息、世平信息、阳途科技
  2. 形态：文档加密、 DLP
## 四、移动业务安全（MBS, Mobile Business Security Matrix）##
  1. 厂商：指掌易、奇安信、启迪国信、安天、联软科技、嘉赛信息、盈高科技、深信服、明朝万达、智衍信息、爱加密、梆梆安全、安软信创、娜迦信息
  2. 形态：MDM、EMM、BYOD场景
## 五、在线交互安全（OTS, Online Transaction Security Matrix）##
  1. 厂商：通付盾、顶象技术、芯盾时代、观安信息、国舜股份、梆梆安全、瑞数信息、威胁猎人、白山
  2. 形态：业务安全、互联网业务安全、业务反欺诈、UBA、威胁情报
*** 
 # 2018.11#
[中国网络安全细分领域矩阵图(Matrix 2018.11)发布](https://www.aqniu.com/focus/jiaodiantub/40839.html “5个细分领域：数据库安全、威胁情报、身份认证、态势感知、抗DDoS”）
## 一、数据库安全矩阵（DSM, Database Security Matrix） ##
  1. 厂商：安华金和、安恒信息、Imperva、中安威士、昂楷科技、杭州美创、优炫软件、闪捷信息、星瑞格、世平信息、上讯信息、汉领信息、海峡信息、Mcafee
  2. 形态：数据库防火墙、数据库加密、数据脱敏、数据库安全网关、数据库漏洞扫描、数据库运维管理、数据库日志分析，硬件设备为主，云端的镜像交付以及审计产品的SaaS化
## 二、威胁情报矩阵（TIM, Threat Intelligence Matrix） ##
  1. 厂商：微步在线、360企业安全、安天、亚信安全、思科、绿盟、安恒信息、天际友盟、IBM、白帽汇、数字观星、瀚思科技、默安科技、深信服、Palo Alto、防特网。
  2. 形态：软、硬件产品、安全服务、SaaS模式、API数据接口
## 三、身份认证矩阵（IA·M,Identity Authentication Matrix）##
  1. 厂商：飞天诚信、极验验证、芯盾时代、得意音通、网易云易盾、九州云腾、国民认证、宁盾科技、中孚信息、海泰方圆、信安世纪、众人科技、奥联、创原天地
  2. 形态：硬件设备、新兴身份认证技术
## 四、态势感知矩阵（SAM, Situational Awareness Matrix） ##
  1. 厂商：安恒信息、360企业安全、华为、绿盟科技、亚信安全、瀚思科技、安博通、新华三、华青融天、深信服、安天、东软、中盈优创、永信至诚、上海观安、兰云科技、远望信息、安信天行、云天安全
  2. 形态：安全运营中心(SOC)、SIEM、
## 五、抗DDoS矩阵（ADM, Anti-DDoS Matrix）##
  1. 厂商：阿里云、电信云堤、华为、腾讯云、中新网安、网宿科技、360企业安全、云缔盟、上海云盾、光通天下、青松云安全、途隆云、中盈优创、睿伟网络科技、绿盟、盛邦安全、迪普科技。
  2. 形态：抗D硬件设备和云抗D厂商
  
